/* Localized versions of Info.plist keys */

CFBundleName = "Boing";
CFBundleShortVersionString = "Boing version 0.1";
CFBundleGetInfoString = "Boing version 0.1, Copyright 2011 EPSI.";
NSHumanReadableCopyright = "Copyright 2011 EPSI.";
